[
  {
    "Name": "Axe",
    "Type": "Инструмент времен палеолита",
    "Localization": "Каменный топор",
    "Description": "Двухсоставный древний топор - это многофункциональный инструмент древнего человека, использовался как для добычи дерева, так и для каменных пород. При изготовлении топора подбирались определенные материалы для его составляющих. Для рубящей части лучшими материалами считались кремень, гранит, габбро, кварцит, песчаник и некоторые другие породы. Выбор материала для рукояти тоже был делом непростым. Дерево должно было быть прочным, надежным, долговечным, из тех, что растет близ места изготовления орудия. \n\nТакие инструменты появились в позднем каменном веке (неолите) и в связи с дефицитом металла на территориях Белоруссии, в Прибалтике, на Псковщине и Смоленщине, в отличие от более южных районов, использовались вплоть до первых веков нашей эры. Их находки весьма многочисленны на указанных территориях. Они встречаются при раскопках археологических памятников типа городищ или в качестве погребального инвентаря в мужских захоронениях. Иногда их можно случайно найти на пашне, заросшем поле, просто на дороге, торчащими камнями.",
    "ImagePath": "Images/Axe.jpg",
    "With": 0.5,
    "ModelPath": "Models/Axe.gltf"
  },
  {
    "Name": "Spear",
    "Type": "Инструмент времен палеолита",
    "Localization": "Каменное копье",
    "Description": "Одним из самых первых орудий для первобытных людей стало копьё. Самые первые копья изготавливали примерно так: от крепкой ветви отсекали ветви, сучки и кору, обтесывали и обрабатывали рукоять. После чего завязывали наточенный камень на кончик рукояти сыромятным ремнем. При такой простой конструкции такое копье было самым страшным оружием каменного века. На силу удара влияла как масса самого копья, так и сила и движение руки охотника.\n\nПоявление копья в распоряжении древних охотников значительно облегчило их существование. Каменный наконечник позволял успешно охотиться на очень крупных животных. Такое копьё можно было с лёгкостью метнуть в жертву даже с расстояния в несколько десятков метров. Наконечники для копий первобытные люди часто изготавливали из кусков кремния либо костей крупных животных.",
    "ImagePath": "Images/Spear.png",
    "With": 0.5,
    "ModelPath": "Models/Spear.gltf"
  },
  {
    "Name": "Skull",
    "Type": "Палеоантропология находки",
    "Localization": "Череп древнего человека",
    "Description": "7 января 1760 г. П.И. Рычков в районе Сталагмитового и Купольного залов обнаружил «сухую человеческую голову» (вероятно, человеческий череп) (Рычков, 1760). \n\n3 марта 1897 г. члены Оренбургского отделения Императорского географического общества, ориентировочно в том же месте, нашли череп человека, частично покрытый отложениями кальцита (Симон, 1897). \n\nВ июне 1899 г. сотрудники Зоологического музея Императорской Академии наук Р. Шмидт и Г. Якобсон подобрали в пещере нуклеус, который в последствии был передан на хранение в Музей археологии и этнографии (Кунсткамеру) г. Санкт-Петербурга (Матюшин, 1978).",
    "ImagePath": "Images/Skull.jpg",
    "With": 0.5,
    "ModelPath": "Models/Skull.gltf"
  }
]